#Выведите на экран (каждый на своей собственной строке) ~, ^ и %.
print(chr(126) + '\n' + chr(94) + '\n' + chr(37))
